const virtex2 = (pushname, prefix, botName, ownerName, getLevelingLevel, sender, _registered, uangku) => {
	return `*☭⦙𝜂𝛅𐓭𐍂𑰪ꓖꪁꪑꭼ𐍂𐒖𝚈ꭲꪜ⦙* 
-🏆_________________🎱________________🏆____________🥋_______❻❻❻_________.yk.ai
͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏͏https://instagram.com/__dream_rider_kl04
*666771666**771666771**666771666**666771666**771666771**666771666* *666771666**771666771**666771666**666771666**771666771**666771666*~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~ ~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~~*⃟༒⃟ޟ〄༺␥⛁࿈⎚࿐〻.ai*~ *yk❻❻❻.br* *yk❻❻❻.br* *yk❻❻❻.br* *yk❻❻❻.br* *yk❻❻❻.br*
______________*DEVIL VIRUS*______________
 NSproGAMERSYT CHANNEL  & RHYTHM HACKER
______________*COMEBACK*______________
*666.id.br*     *THE POWERFUL*       *YK.id.br* *666.id.br*     *YANGKUASA*       *YK.id.br*  *666.id.br*     *YANGKUASA*       *YK.id.br* *666.id.br*     *YANGKUASA*       *YK.id.br* *666.id.br*     *YANGKUASA*       *YK.id.br*  *666.id.br*     *YANGKUASA*       *YK.id.br* 
🥇🥈🥉                     🏆                 🥇🥈🥉
*@55676288* *62853378909* *9446782*
*@55676288* *62853378909* *9446782*
*@55676288* *62853378909* *9446782* *@55676288* *62853378909* *9446782*
*@55676288* *62853378909* *9446782*
*@55676288* *62853378909* *9446782* *@55676288* *62853378909* *9446782*
NoUdudNoSmile.vi
`
}

exports.virtex2 = virtex2
